Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/prm-enighet-om-ny-kommunegrense-mellom-nye-hamaroey-og-nye-narvik.html.tmx
Source language: nob
Languages: sme

source: PRM: Enighet om ny kommunegrense mellom nye Hamarøy og nye Narvik
sme: PRD: Ođđa suohkanrádji ođđa Hábmera ja ođđa Áhkánjárgga gaskka sohppojuvvon

source: Sametinget og Kommunal- og moderniseringsdepartementet er enige om ny kommunegrense mellom Hamarøy og Narvik.
sme: Sámediggi ja Gielda- ja ođasmahttindepartemeanta leat soahpan ođđa suohkanráji Hábmera ja Áhkánjárgga gaskka.

source: Sametingsråd Mikkel Eskil Mikkelsen er fornøyd med løsningen, som blant annet gir en sterk lulesamisk forvaltningskommune.
sme: Sámediggeráđđi Mikkel Eskil Mikkelsen lea duhtavaš čovdosiin, earret eará danne go šáddá nana julevsámi hálddašansuohkan.

source: I konsultasjonene om ny kommunegrense mellom Hamarøy og Narvik, ble det mandag 16. april oppnådd enighet mellom Sametinget og departementet.
sme: Konsultašuvnnain Sámedikki ja departemeantta gaskka vuossárgga cuoŋománu 16. b. sohppojuvvui ođđa suohkanrádji Hábmera ja Áhkánjárgga gaskka.

source: Ny grense blir alternativ D i utredningen til Fylkesmannen i Nordland, som gir en sterk lulesamisk forvaltningskommune.
sme: Ođđa rádji lea molssaeaktu D Norlándda fylkkamanni čielggadusas, mii addá nana julevsámi hálddašansuohkana.

source: Nye Hamarøy vil med det være den eneste kommunen som forvalter lulesamisk språk i hele landet, og som skal tilby språktjenester til sin befolkningen.
sme: Ođđa Hábmer šaddá leat áidna suohkan mii hálddaša julevsámegiela olles riikas, ja mii sáhttá fállat giellabálvalusaid iežas álbmogii.

source: - Dette gir en sterk og helhetlig lulesamisk kommune. Hamarøy vil være sentral i vitaliseringen av det lulesamiske språket.
sme: - Dát lea nana ja ollislaš julevsámi suohkan, Hábmer lea guovddážis julevsámegiela ealáskahttimis.

source: Vi er opptatt av at kommunen skal ha gode forutsetninger i dette viktige arbeidet, sier sametingsråd Mikkel Eskil Mikkelsen.
sme: Midjiide lea deaŧalaš ahte suohkanis leat buorit eavttut dán deaŧalaš barggus, dadjá sámediggeráđđi Mikkel Eskil Mikkelsen.

source: - Det er viktig at Hamarøy kommune får de mulighetene som de trenger til å utvikle seg i tråd med kommunereformens mål.
sme: - Deaŧalaš lea ahte Hábmera suohkan oažžu vejolašvuođaid maid dat dárbbašit vai sáhttet ovdánit suohkanođastusa mihttomeriide dávistettiin.

source: Sametinget har vært opptatt av å sikre at begge kommunene i den nye løsningen får et utgangspunkt som gjør dem bærekraftige og robuste for fremtiden, sier sametingsråd Silje Karine Muotka, ansvarlig politiker for regionalpolitikk på Sametinget.
sme: Sámediggái lea leamaš deaŧalaš sihkkarastit dan ahte goappašat suohkanat ođđa čovdosis ožžot vuolggasaji mii addá daidda ceavzilvuođa ja nanusvuođa boahtteáiggis dadjá sámediggeráđđi Silje Karine Muotka, geas lea ovddasvástádus regionálapolitihkas Sámedikkis.

source: Vil sikre samiske rettigheter i Tysfjord
sme: Áigot sihkkarastit sámi vuoigatvuođaid Divttasvuonas

source: Sametinget og innbyggerinitiativet i Tysfjord har i spørsmålet som angår delingen av Tysfjord, understreket mulighetene for å samle det lulesamiske miljøet i de vestlige områdene av Tysfjord med det lulesamiske miljøet på Hamarøy.
sme: Sámediggi ja Divttasvuona báikkálašálgga leat gažaldagas mii guoská Divttasvuona juohkimii, deattuhan vejolašvuođaid čohkket julevsámi birrasa oarjjabeale guovlluin Divttasvuonas julevsámi birrasiin Hábmeris.

source: - Man har i tidligere prosesser identifisert de samiske områdene i Tysfjord og gått igjennom den historiske bruken av disse områdene.
sme: - Ovddit proseassain leat sámi guovllut Divttasvuonas identifiserejuvvon ja dáid guovlluid historjjálaš geavaheapmi lea geahčaduvvon.

source: Den nye kommunegrensen sørger for at de samiske tradisjonelle områdene blir samlet i én og samme kommune.
sme: Dat ođđa suohkanrádji dagaha ahte sámi árbevirolaš guovllut čohkkejuvvojit ovtta ja seamma suohkanii.

source: Dette vil gi en mer helhetlig forvaltning av samiske interesser, sier Mikkel Eskil Mikkelsen.
sme: Dainna lágiin šattašii sámi beroštumiid hálddašeapmi eanet ollislaš, dadjá Mikkel Eskil Mikkelsen.

source: Under møtet med departementet diskuterte man også hvordan de samiske innbyggerne i kommunen skal beholde de rettighetene som følger språkforvaltningsområdene, når de østlige områdene av Tysfjord nå skal inn i nye Narvik kommune.
sme: Čoahkkimis departemeanttain ságastuvvui maiddái movt sámi ássit suohkanis galget bisuhit vuoigatvuođaid mat čuvvot suohkanhálddašanguovlluid, go oarjjabeale guovllut Divttasvuonas dál galget gullat Áhkánjárgga suohkanii.

source: - Dette er noe som vi vil følge opp videre med departementet og Narvik kommune.
sme: - Dán min áigut čuovvulit viidáseappot departemeanttain ja Áhkánjárgga suohkaniin.

source: Det kan ikke være slik at innbyggerne mister rettigheter på grunn av endringer av kommunegrenser, avslutter Mikkelsen.
sme: Ii sáhte leat nu ahte ássit masset vuoigatvuođaid suohkanráji rievdademiid geažil, dadjá Mikkelsen loahpas.

source: Les mer på regjeringens nettsider .
sme: Loga eambbo ráđđehusa neahttasiidduin .
